{
    "Tasks": [
        {
            "Truth": [
                "Wovon träumst du beim Schlafen am häufigsten?",
                "Womit kann man dich am meisten beeindrucken?",
                "Wenn du ab jetzt für den Rest des Abends nur noch 3 Worte benutzen dürftest um dich auszudrücken – welche wären es?",
                "Was würdest du gerne mal bei xy machen, wenn du danach mein ihr Gedächtnis löschen könntest?",
                "In wen warst du bis jetzt am heftigsten verknallt?",
                "Warst du schon einmal in einen der hier Anwesenden verliebt?",
                "Was ist deine dunkelste Fantasie",
                "Was ist für dich der größte Abturner, den es gibt?",
                "Wen aus unserer Runde möchtest du am liebsten nackt sehen",
                "In wen aus der Runde könntest du dich am ehesten verlieben",
                "Hattest du schon mal einen erotischen Traum in dem jemand aus dieser Runde vorkam?",
                "Wenn du dich im Intimbereich tätowieren würdest – was stünde dort?",
                "Was macht für dich richtig guten Sex aus?",
                "Welches Körperteil turnt dich am meisten an?",
                "Wie, wo und mit wem hattest du dein erstes Mal?",
                "Was ist der peinlichste Moment beim Sex, den du je hattest?",
                "Hast du dich schon mal beim Gedanken an einen aus dieser Runde befriedigt?",
                "Was ist beim Sex für dich ein absolutes Tabu?",
                "Was ist dein versautester geheimer Wunsch?",
                "Was ist schöner – beschnitten oder unbeschnitten?",
                "Mit wem aus dieser Runde glaubst du, hättest du den besten Sex?",
                "Woran denkst du am liebsten, wenn du dich selbst befriedigst?",
                "Mit wem würdest du auf jeden Fall schlafen – egal ob du verheiratet bist oder unsterblich verliebt?",
                "Über wen hattest du deinen letzten heißen Traum?",
                "Schminke dich mit Lebensmitteln aus der Küche."
            ],
            "Dare": [
                "Flüster einer Person deiner Wahl versaute Sachen ins Ohr und versuch sie anzuturnen.",
                "Mache ein erotisches Foto von einem Mitspieler deiner Wahl.",
                "Woran denkst du am liebsten, wenn du dich selbst befriedigst?",
                "Mit wem aus dieser Runde glaubst du, hättest du den besten Sex?",
                "Mit wem würdest du auf jeden Fall schlafen – egal ob du verheiratet bist oder unsterblich verliebt?",
                "Über wen hattest du deinen letzten heißen Traum?",
                "Schminke dich mit Lebensmitteln aus der Küche."
            ],
            "Never": [],
            "Rather": []
        }
    ],
    "Categories": []
}